/* user's favorite articles */
"Favorite" = "收藏";

/* Library where user get whatever he/she wants on sex */
"Library" = "知识库";

/* new message type of which may be dictations */
"News" = "动态";

/*  */
"Commonsense" = "性常识";

/*  */
"SexualHealth" = "性保健";

/*  */
"SexualSkills" = "性技巧";

/*  */
"SexualPsychology" = "异性心理";

/*  */
"AskandAnswer" = "问答区";


"Physiology" = "生理";

"Health" = "健康";

"Diet" = "饮食";

"Life" = "生活";

"Contraception" = "避孕";

"Pregnancy" = "备孕";

"Culture" = "文化";

"Terms" = "词条";


/*  */
"Return" = "返回";

/*  */
"About" = "关于";

"ProductIntro" = "性，是一件严肃的事情。\n两性内参，让性福加速蔓延...";

"Index" = "目录";

"Pull down to refresh..." = "下拉可以刷新";

"Loading..." = "加载中...";

"Release to refresh..." = "松开可以刷新...";

"Edit" = "编辑";

"Done" = "完成";

"Close" = "关闭";

"fail to load page, please retry later" = "页面暂时打不开哦，请稍后重试吧...";

"Ok" = "确定";

"Feedback" = "用户反馈与建议";

"Check for update" = "检查更新";

"Version" = "当前版本";

"New Version Found" = "发现新版本: ";

"Skip" = "跳过";

"Ignore" = "忽略";

"Update now" = "立即更新";

"Checking" = "检查中...";

"No updates found" = "恭喜！您当前的版本已经是最新";

"Update checking error" = "检查出错，请稍后重试。";

"You've got" = "已为您获取";

"piece(s) of news" = "条新动态";

"No more news found" = "您的动态已经是最新";

"News updating error, there may be something wrong with your network" = "网络开小差，无法加载最新动态呃...";

"News updating error, please try again later." = "网络开小差啦，请稍后重试吧:)";

"people have read" = "人读过";

"nonsense" = "为什么每次约会之后一定要由男人先打电话？其实，男生也同样想知道自己的约会对象是否玩得开心。对于女生来说，约会之后过几个小时给对方发条短信，或者第二天给对方回个电话都将有助于关系发展。";

"small" = "小";

"medium" = "中";

"large" = "大";

"Setting" = "设置";

"nightmode" = "夜间模式";

"contentsfontsize" = "字体大小";

"set font size" = "设置字体大小";

"Fatcamp" = "减肥记记";

"Recommanded Apps" = "精选App推送";

"Summary unvailable due to network problems" = "网络出现问题，摘要暂时无法显示";

"Notice" = "温馨提示";

"Content of this section is provided by %@." = "本部分内容由 %@ 提供支持。\n请在问答过程中严格遵守国家有关法律，为和谐社会出力！";

"third party" = "第三方";

"Comment" = "给个好评呗";

"fail to load the latest data, please retry later." = "无法获取最新数据，请稍后重试";
